const sections = [
  'ചോര വീണ മണ്ണിൽനിന്നുയർന്നു വന്ന പൂമരം\nചേതനയിൽ നൂറു നൂറു പൂക്കളായ് പൊലിക്കവെ\nനോക്കുവിൻ സഖാക്കളെ നമ്മൾ വന്ന വീഥിയിൽ\nആയിരങ്ങൾ ചോര കൊണ്ടെഴുതി വച്ച വാക്കുകൾ',
  'മൂർച്ചയുള്ളൊരായുധങ്ങളല്ല പോരിനാശ്രയം\nചേർച്ചയുള്ള മാനസങൾ തന്നെയാണതോർക്കണം\nഓർമകൾ മരിച്ചിടാതെ കാക്കണം കരുത്തിനായ്\nകാരിരുമ്പിലെ തുരുമ്പ് മായ്ക്കണം ജയത്തിനായ്',
  'നട്ടു കണ്ണു നട്ടു നാം വളർത്തിയ വിളകളെ\nകൊന്നു കൊയ്തു കൊണ്ടു പോയ ജന്മികൾ ചരിത്രമായ്\nസ്വന്ത ജീവിതം ബലി കൊടുത്തു കോടി മാനുഷർ\nപോരടിച്ചു കൊടി പിടിച്ചു നേടിയതീ മോചനം',
]
sections.splice(1, 0, 'ലാൽ സലാം ഉം...ഉം..ലാൽ സലാം')
sections.push('സ്മാരകം തുറന്നു വരും വീറു കൊണ്ട വാക്കുകൾ\nചോദ്യമായി വന്നലച്ചു നിങ്ങൾ കാലിടറിയോ\nരക്ത സാക്ഷികൾക്കു ജന്മമേകിയ മനസ്സുകൾ\nകണ്ണുനീരിൻ ചില്ലുടഞ്ഞ കാഴ്ചയായ് തകർന്നുവോ', 'ലാൽ സലാം ലാൽ സലാം')
const songs = [sections, [
  'നിലാ പൈതലേ\nമിഴിനീർമുത്തു ചാർത്തിയോ\nകിളിത്തൂവൽ പോൽ\nഅലിവോലുന്ന കൺപീലിയിൽ\nഇതളുറങ്ങാത്ത പൂവുപോലെ\nനീ അരികിൽ നില്പൂ\nതഴുകാം താന്തമായ്',
  'മുളം തണ്ടായ് മുറിഞ്ഞ നിൻ\nമനം തഴുകുന്ന പാട്ടു ഞാൻ\nമറന്നേയ്ക്കു നൊമ്പരം\nഒരു കുരുന്നു കുമ്പിളിലേകിടാം\nകനിവാർന്ന സാന്ത്വനം',
  'പറന്നെന്നാൽ തളർന്നു പോം\nഇളം ചിറകുള്ള പ്രാവു നീ\nകുളിർ മഞ്ഞുതുള്ളി നീ\nമുകിൽ മെനഞ്ഞ കൂട്ടിലുറങ്ങുവാൻ\nവരികെന്റെ ചാരെ നീ',
], [
  'ഹരിമുരളീ രവം...\nഹരിത വൃന്ദാവനം..\nപ്രണയ സുധാമയ മോഹന ഗാനം (ഹരി..)',
  'മധുമൊഴി രാധേ നിന്നെ തേടി... (2)\nഅലയുകയാണൊരു മാധവ ജന്മം\nഅറിയുകയായീ അവനീ ഹൃദയം\nഅരുണ സിന്ദൂരമായ് കുതിരും മൌനം\nനിന്‍ സ്വര മണ്ഡപ നടയിലുണര്‍ന്നൊരു\nപൊന്‍ തിരിയായവനെരിയുകയല്ലോ\nനിന്‍ പ്രിയ നര്‍ത്തന വനിയിലുണര്‍ന്നൊരു\nമണ്‍ തരിയായ് സ്വയമുരുകുകയല്ലോ ( ഹരി...)',
  'കള യമുനേ നീ കവിളില്‍ ചാര്‍ത്തും\nകളഭനിലാപ്പൂ പൊഴിയുവതെന്തേ\nതളിര്‍ വിരല്‍ മീട്ടും വരവല്ലകിയില്‍\nതരള വിഷാദം പടരുവതെന്തേ\nപാടി നടന്നൂ മറഞ്ഞൊരു വഴികളിലീറനണിഞ്ഞ\nകരാഞ്ജലിയായി നിന്‍ പാദുക മുദ്രകള്‍ തേടി\nനടപ്പൂ ഗോപ വധൂജന വല്ലഭനിന്നും (ഹരി...)',
]]
songs.push([
  "മഴത്തുള്ളികൾ പൊഴിഞ്ഞീടുമീ നാടൻ വഴി\nനനഞ്ഞോടി നിൻ കുടക്കീഴിൽ ഞാൻ വന്ന നാൾ\nകാറ്റാലെ നിൻ ഈറൻ മുടി ചേരുന്നി നിൻ മേലാകവെ\nനീളുന്നൊരീ മൺ പാതയിൽ\nതോളോടു തോൾ പോയില്ലയോ...",
  "മഴത്തുള്ളികൾ പൊഴിഞ്ഞീടുമീ നാടൻ വഴി\nനനഞ്ഞോടി നിൻ കുടക്കീഴിൽ ഞാൻ വന്ന നാൾ....",
  "ഇടറാതെ ഞാൻ ആ കൈയ്യിൽ കൈ ചേർക്കവേ\nമയിൽ പീലി പാളും പോലെ നോക്കുന്നുവോ\nതണുക്കാതെ മെല്ലെ ചേർക്കും നേരത്തു നീ\nവിറക്കുന്നു മെയ്യും മാറും വേറെന്തിനോ\nആശിച്ചു ഞാൻ തോരാത്തൊരീ\nപൂമാരിയിൽ മൂടട്ടേ ഞാൻ...",
  "മഴത്തുള്ളികൾ പൊഴിഞ്ഞീടുമീ നാടൻ വഴി\nനനഞ്ഞോടി നിൻ കുടക്കീഴിൽ ഞാൻ വന്ന നാൾ...",
  "കുടത്തുമ്പിൽ ഊറും നീർ പോൽ കണ്ണീരുമായ്\nവിട ചൊല്ലി മൂകം നീയും മാഞ്ഞീടവേ\nകാറൊഴിഞ്ഞ വാനിൻ ദാഹം തീർന്നിടവേ\nവഴിക്കോണിൽ ശോകം നിൽപ്പൂ ഞാനേകയായ്\nനീയെത്തുവാൻ മോഹിച്ചു ഞാൻ\nമഴയെത്തുമാ നാൾ വന്നീടാൻ...."
])

export default songs
